<?php

return [
    'name' => 'Фотографии',
    'singular_name' => 'Фото',
    'menu_name' => 'Фотоальбом',
    'name_admin_bar' => 'Добавить новую фотографию',
    'all_items' => 'Список фотографий',
    'add_new' => 'Добавить фото',
    'add_new_item' => 'Добавить новое фото',
    'edit_item' => 'Редактировать фото',
    'new_item' => 'Добавить новое фото',
    'view_item' => 'Показать фото',
    'search_items' => 'Искать среди фото',
    'not_found' => 'Фотографии не найдены',
    'photo_album' => 'Фотоальбомы',
    'add_new_album' => 'Добавить новый альбом',
    'sort_by_album' => 'Сортировать по альбому'
];